{
  "ホーム":"Beranda",
  "会社概要":"Profil Perusahaan",
  "ツバメについて":"Tentang Tsubame",
  "スタッフ紹介": "Our Staff",
  "技能実習生制度とは":"Program Magang",
  "インドネシアの特色":"Fitur Indonesia",
  "Account":"Akun",
  "Inquiries (24 hour reception)":"Kontak (24 Jam)",
  "日本人が経営するツバメは。日本の現場のニーズを的確にとらえ、問題点を迅速に解決していきます。":"Tsubame dioperasikan oleh orang Jepang. Kami akan secara akurat memahami kebutuhan situs Jepang dan menyelesaikan masalah dengan cepat.",
  "理念":"Visi",
  "インドネシアの志ある若者達が真に自立する為の「日本語教育」と「技能支援」を実施し インドネシア共和国、日本国、両国の社会の発展に貢献すること。":"Pendidikan bahasa Jepang (dan) dukungan keterampilan bagi sukarelawan muda Indonesia untuk benar-benar berdiri sendiri Untuk berkontribusi pada pengembangan masyarakat Republik Indonesia, Jepang dan kedua negara.",
  "基本理念、会社概要など、当社グループの会社情報をご紹介します。":"Kami memperkenalkan informasi perusahaan kami seperti filosofi dasar, profil perusahaan, dll.",
  "インドネシアの若い学生を対象に語学研修、技術教育を優秀な教師陣の指導のもと実施致します。":"Pelatihan bahasa dan pendidikan teknis diberikan kepada siswa muda di Indonesia di bawah bimbingan guru-guru yang sangat baik.",
  "受入から修了まで、およそのスケジュールをご案内しております。":"Kami akan memberi tahu Anda tentang jadwal dari penerimaan hingga penyelesaian.",
  "インドネシアの特徴や、教育事情をご紹介しております。":"Kami memperkenalkan fitur-fitur Indonesia dan keadaan pendidikan.",
  "介護における新たな人材確保についての ・ご質問・ご相談は下記より、お問い合わせください。":"Untuk pertanyaan dan konsultasi tentang keamanan sumber daya manusia dan asuhan keperawatan, silakan hubungi kami dari berikut ini.",
  "ごあいさつ":"Salam",
  "この度は、ツバメ日本語研修センターのホームページを閲覧いただき誠にありがとうございます。当校は古くから友好関係の深い日本にインドネシア人の実習生を紹介させて頂いております。またインドネシア国内においては帰国した実習生への企業紹介など、総合的な人材サービスを展開しております。":"Terima kasih telah mengunjungi situs web Institut Bahasa Jepang Swallow. Sekolah kami telah memperkenalkan siswa Indonesia ke Jepang dengan persahabatan yang mendalam sejak lama. Di Indonesia, kami juga mengembangkan layanan sumber daya manusia yang komprehensif termasuk pengenalan perusahaan kepada para pekerja magang yang telah kembali ke rumah.",
  "当校は首都ジャカルタより約19kmの西ジャワ州ブカシ県南ブカシという場所にあります。":"Sekolah kami terletak sekitar 19 km dari Jakarta, ibu kota Provinsi Jawa Barat, Prefektur Bukashi, Bekasi Selatan.",
  "日本はインドネシアにとって主要な経済援助国であります。そのような経緯もありインドネシアの国民は日本に対して尊敬とあこがれを抱いており、日本の技能を学び、 帰国後、それらを活かして活躍したいと思う若い学生が沢山います。我々は日本語学校と送り出し機関を一括して運営することで生徒一人一人の学力から性格まで細かな情報を把握し、実習現場で自信をもって働ける実習生の育成を行っております。また、日本人が経営する学校であるが故に、日本の現場のニーズを的確にとらえ 実習生と受け入企業の最良なマッチングを実現しております。":"Jepang adalah negara bantuan ekonomi utama bagi Indonesia. Sebagai akibat dari keadaan seperti itu, warga negara Indonesia memiliki rasa hormat dan dedikasi kepada Jepang, belajar keterampilan Jepang, Ada banyak siswa muda yang ingin memanfaatkan mereka setelah pulang ke rumah. Dengan secara kolektif mengelola sekolah bahasa Jepang dan mengirim institusi, kita dapat memahami informasi rinci dari kemampuan akademik siswa hingga kepribadian, Kami melatih siswa praktis yang dapat bekerja dengan percaya diri di bidang praktis. Juga, karena ini adalah sekolah yang dioperasikan oleh orang Jepang, kami dapat secara akurat menangkap kebutuhan bidang Jepang dan mewujudkan pertandingan terbaik antara para magang dan perusahaan penerima.",
  "日本国とインドネシア共和国の発展に貢献すべく最大限の努力をして参りますので 今後ともご支援頂きますようお願い申し上げます。":"Kami akan melakukan yang terbaik untuk berkontribusi dalam pengembangan Jepang dan Republik Indonesia, jadi tolong teruskan dukungan Anda.",
  "LPK ツバメ日本語研修センター 学校長":"LPK Pimpinan Sekolah Pelatihan Jepang",
  "志賀亮平":"Ryohei Shiga",
  "会社情報":"Informasi Perusahaan",
  "会社名":"Nama Perusahaan",
  "学校名":"Nama Sekolah",
  "英名":"Nama Bahasa Inggris",
  "LPK ツバメ日本語研修センター":"LPK PUSAT PELATIHAN BAHASA JEPANG",
  "所在地":"Lokasi",
  "インドネシア本校":"Sekolah kami di Indonesia",
  "日本駐在所":"Kantor Perwakilan Jepang",
  "住所　兵庫県神戸市中央区海岸通5番地 商船三井ビル":"Alamat Prefektur Hyogo Kobe City Chuo-ku, Pedagang Kelautan 5-5 Marine Mitsui Building",
  "許可":"Otorisasi",
  "労働省許可番号":"Nomor izin Departemen Tenaga Kerja",
  "海外派遣許可":"Izin pengiriman di luar negeri",
  "事業内容":"Konten bisnis",
  "外国人技能実習生送り出し事業":"Magang teknis asing mengirim bisnis",
  "インドネシア国内における人材派遣、紹介事業":"Staffing sementara dan bisnis pengenalan di Indonesia",
  "インドネシア国内における人材コンサルティング事業":"Bisnis konsultasi personel di Indonesia",
  "問い合わせメール":"Alamat email",
  "日本駐在所担当者Eメールアドレス":"Alamat E-mail Perwakilan Jepang",
  "ホームページ":"Website",
  "本社アクセス":"Kantor Pusat",
  "日本人が経営するツバメは":"Tsubame dioperasikan oleh orang Jepang",
  "日本の現場のニーズを的確にとらえ、問題点を迅速に解決していきます。":"Kami akan secara akurat memahami kebutuhan situs Jepang dan menyelesaikan masalah dengan cepat.",
  "ツバメの理念":"Filosofi Tsubame",
  "インドネシアの志ある若い学生達が真に自立する為の「日本語教育」と「技能支援」を実施し":"Pendidikan bahasa Jepang dan dukungan keterampilan untuk siswa muda sukarelawan Indonesia untuk benar-benar berdiri sendiri",
  "インドネシア共和国、日本国、両国の社会の発展に貢献すること。":"Untuk berkontribusi pada pengembangan masyarakat Republik Indonesia, Jepang dan kedua negara.",
  "インドネシアは今まさに発展中の非常に勢いのある国です。":"Indonesia adalah negara yang sangat penting yang sedang berkembang saat ini.",
  "優秀な若者たちが先進国、日本で様々な技能や知識を取得し":"Orang-orang muda yang sangat baik memperoleh berbagai keterampilan dan pengetahuan di negara-negara maju, Jepang",
  "インドネシアのより良い未来に貢献できるよう日々奮闘しています。":"Kami berusaha keras untuk berkontribusi bagi masa depan Indonesia yang lebih baik setiap hari.",
  "志ある若い学生達は国の宝です。":"Calon siswa muda adalah harta negara.",
  "その志を実現できるよう全力で支援していくことが当校の使命です。":"Misi kami adalah mendukung Anda dengan segenap kekuatan Anda sehingga Anda dapat mewujudkan kehendak itu.",
  "ツバメの強み":"Kekuatan Tsubame",
  "日本の受け入れ機関の方々と正確なコミュニケーションを取り、ニーズに合うように計画的に物事を進めていきます。":"Kami akan berkomunikasi secara akurat dengan orang-orang dari lembaga tuan rumah di Jepang dan merencanakan hal-hal ke depan untuk memenuhi kebutuhan.",
  "問題は未然に防ぐ、を心がけ、問題が発生した場合も迅速に対処していきます。":"Kami akan berhati-hati untuk mencegah masalah sebelumnya dan kami akan segera merespons ketika masalah muncul.",
  "送り出し機関の日本窓口を開設し、受入れ機関、企業様に安心して頂ける管理体制を構築しています。":"Kami telah membuka counter Jepang di lembaga pengiriman dan telah membentuk sistem manajemen yang dapat dibebaskan untuk menerima organisasi dan perusahaan.",
  "インドネシア人日本語教師に対する研修、授業カリキュラムの作成、見直しを日本人教師が行い、教育の質の向上に努めています。":"Guru-guru Jepang sedang melakukan pelatihan untuk guru Jepang Indonesia, menyiapkan kurikulum pelajaran, dan meninjau mereka untuk meningkatkan kualitas pendidikan.",
  "日本語教育はもとより、生活、文化研修、規律、団体行動研修、運動、体力づくりにも力を入れています。":"Kami memfokuskan tidak hanya pada pendidikan bahasa Jepang, tetapi juga pada pelatihan hidup, budaya, disiplin, pelatihan perilaku kelompok, latihan, dan kebugaran fisik.",
  "本校の周囲には現地学校が複数あり、日本で仕事に挑戦したという若い学生達が沢山います。":"Ada banyak sekolah lokal di sekitar sekolah kami dan ada banyak siswa muda yang mencoba pekerjaan mereka di Jepang.",
  "外国人技能実習生について":"Tentang magang teknis asing",
  "ツバメ日本語研修センターは外国人技能実習制度に基づくインドネシア政府の認定送り出し機関として、インドネシアの若い学生(20-29歳)を対象に語学研修、技術教育を優秀な教師陣の指導のもと実施致します。":"Pusat Pelatihan Bahasa Jepang Swallow adalah agen pengiriman resmi pemerintah Indonesia berdasarkan Sistem Pelatihan Praktek Keterampilan Asing bagi siswa muda (20-29 tahun) di Indonesia dengan pelatihan bahasa dan pendidikan teknis di bawah bimbingan guru-guru yang sangat baik Akan saya lakukan.",
  "技能実習生を送り出すまでに、当校の教育施設にて少人数制の授業と研修を集中的に行い、来日時に成果を上げられるようなカリキュラムとなっております。当校の厳しい基準をクリアした人材のみを推薦、ご紹介させて頂きます。":"Sampai kami mengirim trainee praktek kerja, kami memiliki pelajaran dan pelatihan kelas kecil di lembaga pendidikan sekolah kami, yang merupakan kurikulum yang dapat menghasilkan hasil ketika Anda mengunjungi Jepang. Saya akan merekomendasikan dan memperkenalkan hanya mereka yang telah membersihkan standar ketat kami.",
  "JITCO「外国人技能実習制度のあらまし」":"JITCO 'Abstrak tentang Sistem Praktik Keterampilan Asing'",
  "諸外国(発展途上国等)の若い学生を一定期間日本の産業界に受け入れて、進んだ技能、技術、知識等を修得してもらい、自国の経済発展、産業振興に貢献できる人材になるよう育成することが目的です。":"Untuk menerima siswa muda dari negara lain (seperti negara berkembang) ke dalam industri Jepang untuk jangka waktu tertentu, untuk mendapatkan keterampilan, keterampilan, pengetahuan, dll. Dan untuk berkontribusi pada pengembangan ekonomi dan promosi industri di negara mereka sendiri Ini adalah tujuan untuk berlatih.",
  "技能実習生制度は我が国の国際協力・国際貢献の大変重要な一翼を担っています。":"Program magang teknis memainkan peran yang sangat penting dalam kerjasama internasional Jepang dan kontribusi internasional.",
  "外国人技能実習生受け入れ方式":"Metode penerimaan magang teknis asing",
  "外国人技能実習生を、受け入れる方式には、次の二つのタイプがあります。":"Ada dua jenis metode untuk menerima magang teknis asing.",
  "企業単独型":"Perusahaan berdiri sendiri",
  "本邦の企業等(実習実施機関)が海外の現地法人、合弁企業や取引先企業の職員を受け入れ技能実習を実施。":"Perusahaan di Jepang (lembaga pelatihan praktis) menerima staf teknis dari anak perusahaan di luar negeri, usaha patungan dan mitra bisnis untuk melaksanakan magang teknis.",
  "団体監理型":"Jenis pengawasan kelompok",
  "商工会や中小企業団体等営利を目的としない団体(監理団体)が技能実習生を受け入、傘下の企業等(実習実施機関)で技能実習を実施。":"Kelompok Kamar Dagang dan Organisasi Bisnis Kecil (organisasi supervisi) tidak bertujuan untuk mendapatkan laba menerima trainee praktek kerja dan melaksanakan magang teknis di perusahaan (lembaga pelatihan praktis) di bawah payung mereka.",
  "技能実習1号(1年目)から技能実習2号(2・3年目)への移行":"Transisi dari Pelatihan Praktek Kerja 1 (Tahun Pertama) ke Pelatihan Praktek Kerja 2 (2.3 Tahun)",
  "技能実習生は、技能実習1号終了時に移行対象職種・作業について技能検定基礎2級等に合格し、在留資格変更許可を受けると技能実習２号へ移行することができます。この場合、技能実習1号で技能等を修得した実習実施機関と同一の機関で、かつ同一の技能等について習熟するための活動を行わなければなりません。":"Trainee magang teknis dapat lulus ke Pelatihan Praktek Kerja Umum No. 2 jika mereka lulus sertifikasi keterampilan dasar-dasar dll kelas kedua untuk jenis pekerjaan dan tugas yang akan bermigrasi di akhir Pelatihan Teknis Intern No.1 dan menerima izin untuk mengubah status tempat tinggal mereka. Dalam hal ini, kita harus melakukan kegiatan untuk menguasai keterampilan yang sama dll di institusi yang sama dengan lembaga pelatihan yang mendapat keterampilan dll dalam pelatihan Praktek Kerja Intern No. 1.",
  "JITCO「技能実習2号移行対象職種」":"JITCO 'Pelatihan Praktek Kerja No. 2 Kategori Pekerjaan akan Ditransfer'",
  "制度の主な特徴":"Fitur utama dari sistem",
  "技能実習生は1年目から実習実施機関との雇用契約で技能実習を受けます。労働関係法令の保護が及びます。":"Trainee magang teknis menerima magang teknis dari kontrak kerja dengan lembaga pelatihan praktis dari tahun pertama. Kami akan melindungi hukum dan peraturan hubungan kerja.",
  "実習実施機関(企業単独型のみ)又は監理団体による、技能実習生に対する講習(日本語教育、技能実習生の法的保護に必要な講義等)の実施は義務とされています。":"Ini adalah wajib untuk menerapkan kuliah (pendidikan teknis, kuliah yang diperlukan untuk perlindungan hukum magang teknis) untuk magang teknis oleh lembaga pelaksana pelatihan praktis (hanya untuk perusahaan saja) atau organisasi pengawas.",
  "監理団体による実習実施機関に対する指導、監督(巡回等)および支援体制の強化が求められるようになりました。":"Bimbingan, pengawasan (patroli dsb) ke lembaga pelatihan praktis oleh organisasi pengawas, penguatan sistem pendukung sekarang diperlukan.",
  "導入スケジュール":"Instalasi schedu",
  "ヶ月前":"bulan",
  "入国前":"Sebelum memasuki Jepang",
  "実習生受入要望書(送り出し機関へ)作成、現地にて候補者募集":"Meminta penerimaan magang (untuk mengirim institusi), merekrut kandidat secara lokal",
  "学校にて面接、人員選抜":"Wawancara di sekolah, seleksi personil",
  "雇用契約締結":"Kontrak kerja berakhir",
  "「在留資格認定証明書」(入国許可)交付の申請書類(入国手続き)作成":"Formulir aplikasi untuk masuknya 'Certificate of Eligibility' (Izin Masuk) Pengiriman (Prosedur Imigrasi)",
  "受入機関よりJITCOへ「在留資格認定証明書」交付申請書類送付":"Kirim formulir aplikasi ke JITCO dari lembaga tuan rumah untuk 'Aplikasi untuk Sertifikat Kelayakan'",
  "JITCOにて書類点検・申請取次ぎ":"Inspeksi dan pertanyaan permohonan di JITCO",
  "入国管理局にて書類審査(入管審査期間は約1ヶ月の幅で変動することがあります)":"Pemeriksaan dokumen di Biro Imigrasi (periode peninjauan Imigrasi dapat berfluktuasi sekitar 1 bulan)",
  "この間、現地にて事前教育":"Sementara itu, pendidikan sebelumnya",
  "(日本語、生活・ 法律に関する知識)":"(Bahasa Jepang, pengetahuan tentang kehidupan dan hukum)",
  "入国管理局より「在留資格認定証明書」の交付":"Pengiriman 'Certificate of Eligibility' dari Biro Imigrasi",
  "送り出し機関へ「在留資格認定証明書」の送付、インドネシア大使館へビザ申請":"Kirim 'Certificate of Eligibility' ke agen pengirim, mengajukan visa ke Kedutaan Indonesia",
  "寮の本契約、初期備品の準備等":"Perjanjian buku asrama, persiapan perabot awal dll.",
  "入国日の調整":"Penyesuaian tanggal masuk",
  "入国後":"Setelah memasuki Jepang",
  "入国・講習施設にて集合講習開始(約1ヶ月)":"Di fasilitas imigrasi dan pelatihan, seminar kelompok dimulai (sekitar 1 bulan)",
  "技能実習開始":"Pelatihan magang teknis dimulai",
  "技能試験勉強":"Belajar untuk tes kemahiran",
  "技能試験受験(技能実習1号終了3ヶ月前)":"Ujian ujian keterampilan (3 bulan sebelum pelatihan keterampilan 1)",
  "在留資格変更許可申請(技能実習1号終了2ヶ月前)":"Permohonan izin untuk mengubah status tempat tinggal (dua bulan sebelum pengakhiran pelatihan Praktek Kerja Intern 1)",
  "在留資格変更許可":"Izin untuk mengubah status tempat tinggal",
  "技能実習2号1年目":"Pelatihan Praktek Kerja Intern No.2 Tahun Pertama",
  "在留期間更新許可申請(技能実習2号1年目終了2ヶ月前)":"Permohonan perpanjangan masa tinggal (Pelatihan Teknis Intern No.2 No. 2 bulan yang lalu)",
  "在留期間(技能実習2号ロ2年目)変更許可":"Periode Tinggal (Pelatihan Praktek Kerja Umum No.2 dan Tahun Kedua) Ubah Izin",
  "技能実習2号2年目":"Pelatihan Praktek Kerja Intern No.2 Tahun Kedua",
  "技能実習修了証書の交付、帰国":"Pengiriman Sertifikat Trainee Praktek Kerja, kembali ke rumah",
  "「団体監理型受入れができる」監理団体":"'Jenis pengawasan kelompok dapat diterima' mengawasi organisasi",
  "商工会議所又は商工会":"Kamar Dagang atau Kamar Dagang",
  "中小企業団体":"Kelompok usaha kecil dan menengah",
  "職業訓練法人":"Perusahaan pelatihan kejuruan",
  "農業協同組合、漁業協同組合":"Asosiasi Koperasi Pertanian, Asosiasi Koperasi Perikanan",
  "公益社団法人、公益財団法人":"Perusahaan kelompok kepentingan publik, perusahaan yayasan kepentingan publik",
  "法務大臣が告示をもって定める監理団体":"Organisasi pengawas yang ditetapkan oleh Menteri Kehakiman dengan pemberitahuan publik",
  "技能実習生を受け入れ可能な監視団体は、営利を目的とするものは認められません":"Organisasi surveilans yang dapat menerima trainee praktek kerja tidak diizinkan untuk mendapatkan keuntungan",
  "技能実習生に係る要件":"Persyaratan untuk trainee praktek kerja",
  "修得しようとする技能等が単純作業でないこと":"Keterampilan dll yang harus diperoleh bukanlah tugas sederhana",
  "母国で修得することが困難である技能等を修得するものであること。":"Harus mendapatkan keterampilan dll yang sulit untuk dikuasai di negara asal Anda.",
  "18歳以上で、帰国後に日本で修得した技能等を生かせる業務に就く予定があること。":"Berusia 18 tahun atau lebih, ada rencana untuk terlibat dalam pekerjaan yang dapat memanfaatkan keterampilan, dll. Belajar di Jepang setelah pulang ke rumah.",
  "日本で受ける技能実習と同種の業務に従事した経験等を有すること。":"Untuk memiliki pengalaman dll terlibat dalam jenis pekerjaan yang sama dengan pelatihan magang teknis yang diterima di Jepang.",
  "本国の国、地方公共団体等からの推薦を受けていること。":"Telah dinominasikan oleh negara di negara asal, entitas publik lokal, dll.",
  "技能実習生が、送出し機関、監理団体、実習実施機関等から、保証金などを徴収されないこと。":"Seorang trainee magang teknis tidak akan mengumpulkan simpanan dll dari agen pengiriman, organisasi pengawas, lembaga pelaksana praktis, dll.",
  "又、労働契約の不履行に係る違約金を定める契約が締結されていないこと。":"Juga, tidak ada kontrak untuk menyimpulkan denda yang berkaitan dengan pelanggaran kontrak kerja.",
  "技能実習生の受入れ人数枠":"Nomor urut penerimaan trainee magang teknis",
  "実習実施機関の常勤職員総数":"Total staf full-time dari lembaga",
  "人以上":"Lebih dari:value",
  "人以下":"Kurang dari:value",
  "技能実習生の人数":"Jumlah magang teknis",
  "注":"Catatan",
  "常勤職員総数の20分の1":"Satu-dua puluh dari total jumlah staf penuh waktu",
  "人":"Orang",
  "技能実習生(1号)の人数が、常勤職員の総数を超えないこと。":"Satu-dua puluh dari total jumlah staf penuh waktu...",
  "船上漁業の場合は、技能実習生(1号及び2号)の人数が、各漁船につき乗組員(技能実習生を除く)の人数を超えないこと。":"Dalam hal perikanan kapal, jumlah peserta magang teknis (No. 1 dan No. 2) tidak boleh melebihi jumlah anggota awak (tidak termasuk pekerja magang teknis) untuk setiap kapal nelayan.",
  "50名以下の企業様の場合、1年目で3名受け入れ、2・3年目も受け入れ可能なので、3年間でトータル9名を受け入れることができます。":"Untuk perusahaan dengan maksimum 50 orang, kami menerima tiga orang pada tahun pertama dan menerima tahun kedua dan ketiga, sehingga kami dapat menerima total sembilan orang dalam tiga tahun.",
  "インドネシアの特徴":"Karakteristik Indonesia",
  "一般的に親日家と言われるインドネシア人は、明るく、素直でとても情が厚い国民性といえます。困っている人には親切であり、関わる人と直ぐに仲良くなる柔軟さ、優しさがあります。":"Orang Indonesia yang umumnya disebut keluarga adalah orang yang cerdas, taat dan sangat bersemangat. Untuk orang yang membutuhkan, mereka baik dan memiliki fleksibilitas dan kebaikan yang membuat teman-teman segera dengan orang-orang yang terlibat.",
  "イスラム教徒が約9割となり、1日5回お祈りをします。":"Muslim akan menjadi sekitar 90%, sholat lima kali sehari.",
  "日本での技能実習現場では、昼休みや、残業時の休憩時間を利用してお祈りできるスペースをお借りし、5分程度のお祈りをしております。":"Di bidang magang teknis di Jepang, kami berdoa selama sekitar 5 menit, meminjam ruang yang kami doakan menggunakan istirahat makan siang dan waktu istirahat selama kerja lembur.",
  "食べ物は制約がありますが、実習生は自分たちで食事(弁当含め)を用意します。":"Makanan dibatasi, tetapi magang menyiapkan makanan (termasuk kotak makan siang) sendiri.",
  "特に若者達は男女問わず、日本で学びたい、働きたいという希望者が多く、日本の伝統的文化、若者文化への関心も非常に高い傾向にあります。":"Terutama anak muda cenderung sangat tertarik dengan budaya tradisional Jepang dan budaya anak muda, karena ada banyak orang yang ingin belajar di Jepang, ingin belajar di Jepang, tanpa memandang jenis kelamin atau wanita.",
  "インドネシアの教育事情":"Keadaan pendidikan di Indonesia",
  "インドネシアの教育体系は教育文化省が管轄する一般の学校(スコラ)と宗教省が管轄するイスラム系の学校(マドラサ)の2本立てになっています。いずれの場合も小学校、中学校、高校の6.3.3制であり、このうち小中学校の9年間は義務教育となっています。":"Sistem pendidikan di Indonesia terdiri dari dua sekolah umum (Schola) di bawah yurisdiksi Kementerian Pendidikan dan Kebudayaan dan sekolah Islam (Madrasah) di bawah yurisdiksi Kementerian Agama. Dalam kedua kasus, itu adalah sistem 6.3.3 dari sekolah dasar, sekolah menengah pertama, dan sekolah menengah atas, di mana 9 tahun sekolah dasar dan sekolah menengah pertama adalah wajib belajar.",
  "インドネシアの概要":"Sekilas tentang Indonesia",
  "国名":"Nama negara",
  "インドネシア共和国 (英語名：The Republic of Indonesia)":"Republik Indonesia (nama Inggris:Republik Indonesia)",
  "首都":"Ibukotanya",
  "ジャカルタ (人口：1017万人 2015年インドネシア政府統計)":"Jakarta (Populasi:1017 juta orang statistik pemerintah Indonesia 2015)",
  "地理":"Geografi",
  "国土面積は約189平方キロメートル。日本の約5倍。":"Luas daratan sekitar 189 kilometer persegi. Sekitar lima kali lipat Jepang.",
  "気候":"Iklim",
  "インドネシアの年間平均気温は約25&#8451;。季節は5月～10月の乾期、11月～4月の雨季があります。":"Suhu rata-rata tahunan di Indonesia adalah sekitar 25 ℃. Musim memiliki musim kemarau dari Mei hingga Oktober, dan musim hujan dari November hingga April.",
  "雨季は午後になるとスコールのような大雨が降り、湿度も高くなります。":"Di musim hujan ketika sore datang, hujan deras seperti hujan turun dan kelembaban juga meningkat.",
  "人口":"Populasi",
  "約2億5千500万人 (2015年 インドネシア政府統計)<br>民族は大半がマレー系 (ジャワ、スンダ等 約300種族)":"Sekitar 255 juta orang (statistik pemerintah 2015 Indonesia) <br> Sebagian besar kelompok etnis Melayu (sekitar 300 ras seperti Jawa, Sunda)",
  "言語":"Bahasa",
  "日常会話はインドネシア語を使用しています。":"Percakapan sehari-hari menggunakan bahasa Indonesia.",
  "観光地のホテルやレストランでは、英語が通じます。簡単な日本語も通じるところがあります。":"Kita dapat berkomunikasi dalam bahasa Inggris di hotel dan restoran di tempat-tempat wisata. Ada tempat di mana orang Jepang yang sederhana dapat berkomunikasi.",
  "宗教":"Agama",
  "イスラム 約88%、キリスト教 約9%、ヒンドゥーと仏教 約1.8%　仏教0.6%":"Sekitar 88% Islam, sekitar 9% Kristen, tentang Hindu dan Budha sekitar 1,8% Buddhisme 0,6%",
  "通貨":"Mata uang",
  "ルピア(IDR)":"Rupiah (IDR)",
  "硬貨 50ルピア、100ルピア、200ルピア、500ルピア、1,000ルピア硬貨の5種類。":"Lima jenis koin, 50 rupiah, 100 rupiah, 200 rupiah, 500 rupiah, 1.000 rupiah.",
  "紙幣 1,000ルピア、2,000ルピア、5,000ルピア、10,000ルピア、20,000ルピア、50,000ルピア、100,000ルピアの7種類。":"Tujuh jenis tagihan:1.000 rupiah, 2.000 rupiah, 5.000 rupiah, 10.000 rupiah, 20.000 rupiah, 50.000 rupiah dan 100.000 rupiah.",
  "技能実習1号":"Pelatihan Praktek Kerja Internasional 1",
  "日本人の駐在責任者の配属":"Penugasan orang yang bertanggung jawab atas Jepang",
  "日本事務所の開設":"Pendirian Kantor Jepang",
  "日本人教師の配属":"Penugasan guru Jepang",
  "テスト・トレーニングセンターの活用":"Memanfaatkan pusat pelatihan uji",
  "豊富な人材":"Bakat yang melimpah"
}